{
    "zakir": 6,
    "naik": 27,
    "adolah": 3151,
    "pandiri": 60,
    "jo": 6256,
    "presiden": 252,
    "islamic": 6,
    "research": 5,
    "foundation": 6,
    "irf": 2,
    "sabuah": 927,
    "organisasi": 108,
    "nirlaba": 3,
    "islam": 349,
    "nan": 7471,
    "kusuih": 11,
    "dalam": 2423,
    "panalitian": 45,
    "pabandiangan": 11,
    "agamo": 142,
    "juo": 961,
    "mamiliki": 222,
    "manyiaran": 1,
    "jaringan": 46,
    "saluran": 13,
    "tv": 28,
    "perai": 6,
    "peace": 4,
    "dari": 3718,
    "mumbai": 12,
    "india": 211,
    "ibrahim": 64,
    "sinik": 6,
    "adalah": 18,
    "seorang": 18,
    "padagang": 28,
    "asongan": 3,
    "yang": 335,
    "manjadi": 1272,
    "wartawan": 113,
    "hebat": 13,
    "patamo": 245,
    "pamainan": 52,
    "genggong": 5,
    "mambuek": 227,
    "garih": 52,
    "star": 6,
    "dan": 2906,
    "finish": 8,
    "sacaro": 431,
    "basamo": 316,
    "sasuai": 64,
    "kesepakatan": 2,
    "mpr": 21,
    "satalah": 219,
    "amandemen": 3,
    "uud": 4,
    "iyolah": 312,
    "sajak": 390,
    "alah": 847,
    "limbago": 69,
    "bikameral": 1,
    "tadiri": 152,
    "anggota": 289,
    "dewan": 103,
    "perwakilan": 32,
    "rakyat": 71,
    "dpr": 46,
    "marupoan": 735,
    "wakil": 96,
    "rakyaik": 71,
    "malalui": 318,
    "partai": 170,
    "politik": 171,
    "ditambuah": 4,
    "daerah": 440,
    "dpd": 7,
    "provinsi": 559,
    "jalur": 29,
    "independen": 7,
    "sailiran": 2,
    "batang": 72,
    "arau": 7,
    "ado": 610,
    "jambatan": 42,
    "banamo": 190,
    "sitti": 11,
    "nurbaya": 10,
    "sinergi": 4,
    "nampak": 21,
    "kompaknyo": 1,
    "para": 213,
    "pamimpin": 116,
    "mandukuang": 39,
    "kagiatan": 90,
    "tasabuik": 385,
    "gubernur": 171,
    "wali": 80,
    "kota": 1313,
    "bupati": 67,
    "datang": 58,
    "lansuang": 15,
    "satiok": 139,
    "rapek": 21,
    "koordinasi": 6,
    "ibu": 157,
    "finansial": 7,
    "nagara": 279,
    "ko": 1475,
    "pulo": 340,
    "rumah": 382,
    "reserve": 2,
    "bank": 68,
    "of": 136,
    "sentral": 9,
    "sarato": 891,
    "bursa": 5,
    "efek": 13,
    "taman": 120,
    "nasional": 329,
    "bunaken": 9,
    "lauik": 187,
    "barado": 140,
    "di": 7241,
    "sulawesi": 27,
    "utara": 326,
    "indonesia": 1913,
    "soewardi": 16,
    "barasal": 38,
    "lingkungan": 24,
    "kaluarga": 66,
    "kadipaten": 2,
    "pakualaman": 1,
    "putra": 78,
    "gph": 1,
    "soerjaningrat": 2,
    "cucu": 12,
    "pakualam": 1,
    "iii": 32,
    "saluruah": 118,
    "kelurahan": 94,
    "mambantuak": 79,
    "pangalolaan": 9,
    "sampah": 17,
    "lps": 1,
    "masyarakaik": 248,
    "satampek": 57,
    "untuak": 1996,
    "mamastian": 2,
    "disiplin": 19,
    "warga": 53,
    "mambuang": 5,
    "narkoba": 9,
    "singkatan": 9,
    "bahasa": 71,
    "indonesianarkotika": 1,
    "obatbahan": 1,
    "berbahaya": 1,
    "ahli": 91,
    "manampekkan": 1,
    "paus": 63,
    "iko": 1527,
    "genus": 106,
    "sibbaldus": 1,
    "walaupun": 103,
    "pangklasifikasian": 1,
    "indak": 798,
    "disatujui": 7,
    "abdullah": 56,
    "katua": 142,
    "umum": 251,
    "gerakan": 34,
    "non-blok": 3,
    "mamacik": 12,
    "jabatan": 90,
    "manjabaik": 100,
    "sabagai": 2041,
    "pardana": 15,
    "mantari": 137,
    "inyo": 1215,
    "kambali": 36,
    "ka": 1316,
    "inggris": 73,
    "batamu": 19,
    "joseph": 4,
    "chamberlain": 1,
    "menawarkan": 3,
    "uganda": 7,
    "swatantra": 1,
    "yahudi": 33,
    "usualan": 1,
    "itu": 824,
    "ditolak": 8,
    "aktivis": 28,
    "zionis": 4,
    "taun": 2027,
    "pado": 4029,
    "kongres": 25,
    "katujuah": 9,
    "potret": 5,
    "dirinyo": 39,
    "diabadikan": 4,
    "pitih": 32,
    "karateh": 19,
    "pacahan": 13,
    "rupiah": 10,
    "edisi": 37,
    "manyusua": 7,
    "revolusi": 48,
    "meksiko": 26,
    "turnamen": 35,
    "sipak": 124,
    "bola": 191,
    "amatia": 4,
    "salurauh": 1,
    "nagari": 464,
    "bakambang": 81,
    "guadalajara": 14,
    "salalu": 35,
    "talibek": 5,
    "mampajuangan": 4,
    "tagaknyo": 7,
    "syariat": 7,
    "isa": 24,
    "mamiliah": 35,
    "bajuang": 13,
    "parlemen": 45,
    "varian": 6,
    "pandukuang": 13,
    "sarangan": 28,
    "punyo": 242,
    "barek": 23,
    "tampua": 5,
    "kg": 13,
    "lb": 1,
    "panjang": 244,
    "m": 130,
    "kaki": 60,
    "sinjato": 8,
    "bagian": 510,
    "depan": 11,
    "leba": 19,
    "badan": 84,
    "sekembalinya": 1,
    "dilantik": 24,
    "perwira": 12,
    "remaja": 25,
    "pangkek": 22,
    "letnan": 22,
    "ii": 102,
    "maliek": 15,
    "sumangaiknyo": 2,
    "animo": 1,
    "pacu": 24,
    "itiak": 11,
    "mako": 76,
    "dikelola": 10,
    "profesional": 46,
    "dibantuaknyo": 3,
    "persatuan": 30,
    "olahraga": 47,
    "porti": 1,
    "sambia": 20,
    "manjalanan": 15,
    "tugehnyo": 5,
    "bukiktinggi": 11,
    "asisten": 17,
    "pandeta": 4,
    "-": 438,
    "sudah": 36,
    "tu": 506,
    "mangarang": 3,
    "manabikan": 12,
    "buku": 99,
    "tata": 42,
    "bahaso": 449,
    "minangkabau": 318,
    "parancih": 78,
    "bajudua": 9,
    "la": 20,
    "langue": 2,
    "maantaan": 4,
    "gala": 143,
    "doktor": 21,
    "untuaknyo": 4,
    "ecole": 1,
    "des": 6,
    "hautes": 2,
    "etudes": 1,
    "en": 3,
    "sciences": 3,
    "sociales": 2,
    "ehess": 1,
    "rambatan": 7,
    "salah": 646,
    "satu": 576,
    "sakaliguih": 13,
    "namo": 686,
    "kecamatannya": 2,
    "kecamatan": 549,
    "kabupaten": 679,
    "tanah": 322,
    "datar": 100,
    "sumatera": 602,
    "barat": 917,
    "program": 200,
    "karajosamo": 10,
    "disempurnakan": 1,
    "tahun": 760,
    "pandidikan": 324,
    "lingkuangan": 19,
    "hiduik": 60,
    "adiwiyata": 6,
    "mulo": 53,
    "inggo": 109,
    "kini": 404,
    "universitas": 347,
    "andalas": 60,
    "limo": 124,
    "baleh": 31,
    "fakultas": 110,
    "ciek": 208,
    "pascasarjana": 8,
    "studi": 55,
    "sarjana": 34,
    "magister": 5,
    "s": 25,
    "pandidiakan": 9,
    "dokter": 17,
    "spesialis": 6,
    "profesi": 13,
    "d": 29,
    "desi": 5,
    "anwar": 55,
    "lahia": 140,
    "pasangan": 70,
    "khaidir": 1,
    "wahidar": 1,
    "barasa": 198,
    "padang": 679,
    "timur": 348,
    "manjabat": 152,
    "pelaksana": 8,
    "tugas": 27,
    "menteri": 92,
    "koordinator": 9,
    "bidang": 195,
    "perekonomian": 4,
    "menko": 3,
    "dr": 42,
    "sunario": 1,
    "tangah": 182,
    "bapidato": 5,
    "sesi": 1,
    "tarakhir": 22,
    "utusan": 18,
    "kapanduan": 1,
    "babisiak": 1,
    "kapado": 222,
    "soegondo": 5,
    "ik": 3,
    "heb": 1,
    "een": 4,
    "eleganter": 1,
    "formulering": 1,
    "voor": 8,
    "de": 126,
    "resolutie": 1,
    "ambo": 19,
    "suatu": 212,
    "formulasi": 1,
    "labiah": 519,
    "elegan": 1,
    "kaputusan": 32,
    "kamudian": 283,
    "mambubuahi": 1,
    "paraf": 2,
    "satuju": 9,
    "sacarik": 2,
    "ditaruihan": 5,
    "bab": 4,
    "lain": 391,
    "urang": 639,
    "batak": 26,
    "simalungun": 3,
    "marupokan": 439,
    "panduduak": 224,
    "asali": 14,
    "salain": 370,
    "giat": 18,
    "dunia": 406,
    "boestamam": 4,
    "mahasilan": 5,
    "sakurang-karangnyo": 1,
    "buah": 98,
    "novel": 38,
    "pamiliahan": 55,
    "mangiriman": 10,
    "duo": 380,
    "wakia": 48,
    "pks": 33,
    "refrizal": 2,
    "jiko": 33,
    "diliek": 19,
    "carito": 54,
    "sumatra": 217,
    "tadapek": 157,
    "presepsi": 1,
    "manganai": 43,
    "putri": 57,
    "bungsu": 20,
    "partamo": 333,
    "turun": 42,
    "langik": 10,
    "saurang": 338,
    "istri": 21,
    "rajo": 132,
    "zalim": 2,
    "oleh": 58,
    "karano": 458,
    "katurunan": 67,
    "tionghoa": 37,
    "arab": 179,
    "sadonyo": 41,
    "dimasuakan": 17,
    "kalompok": 127,
    "vreemde": 1,
    "oosterlingen": 1,
    "atau": 1008,
    "asing": 10,
    "eropa": 140,
    "maupun": 104,
    "campuran": 29,
    "acok": 212,
    "dikalompokkan": 2,
    "non-pribumi": 1,
    "meski": 30,
    "babarapo": 442,
    "generasi": 23,
    "dilahiakan": 11,
    "bhutan": 1,
    "ketek": 174,
    "asia": 184,
    "selatan": 314,
    "babantuak": 57,
    "karajaan": 110,
    "dikenal": 116,
    "nago": 3,
    "patuih": 6,
    "baliau": 655,
    "barasia": 20,
    "manjabarkan": 2,
    "teori": 37,
    "binomial": 1,
    "mangambangan": 15,
    "metode": 35,
    "newton": 10,
    "malakukan": 51,
    "pandakekan": 4,
    "tahadok": 48,
    "nilai": 55,
    "nol": 3,
    "fungsi": 38,
    "bakontribusi": 6,
    "kajian": 12,
    "deret": 2,
    "pangkat": 1,
    "nyo": 48,
    "baraia": 3,
    "bakayu": 2,
    "yahya": 6,
    "muhaimin": 4,
    "pendidikan": 57,
    "kabinet": 94,
    "awal": 141,
    "sakolah": 87,
    "mandadak": 2,
    "tercemar": 1,
    "kapalo": 154,
    "sikolah": 263,
    "sma": 321,
    "negeri": 320,
    "nilma": 1,
    "lafrida": 1,
    "tabukti": 10,
    "basalah": 3,
    "ateh": 301,
    "kasus": 44,
    "korupsi": 34,
    "marugikan": 1,
    "negara": 78,
    "sabanyak": 86,
    "rp": 29,
    "juta": 102,
    "spesies": 484,
    "micrargus": 1,
    "ordo": 102,
    "araneae": 96,
    "walau": 18,
    "co": 28,
    "kalurahan": 6,
    "hanyo": 211,
    "pulau": 321,
    "doom": 8,
    "sajo": 82,
    "tapi": 211,
    "sakitarnyo": 20,
    "kagigiahan": 2,
    "utami": 8,
    "mangampanyean": 1,
    "asi": 3,
    "eksklusif": 5,
    "maajaan": 4,
    "inisiasi": 2,
    "menyusui": 1,
    "dini": 6,
    "talapeh": 6,
    "pangalaman": 12,
    "paiknyo": 1,
    "katiko": 367,
    "gagal": 21,
    "manyusui": 2,
    "anaknyo": 24,
    "samparono": 2,
    "salamo": 250,
    "qf": 2,
    "objek": 126,
    "transneptunus": 101,
    "dangan": 63,
    "bantuak": 172,
    "corak": 4,
    "raso": 54,
    "unik": 18,
    "cokelat": 61,
    "digunokan": 79,
    "ungkapan": 4,
    "tarimo": 3,
    "kasih": 9,
    "simpati": 5,
    "parhatian": 4,
    "bahkan": 93,
    "panyatoan": 4,
    "cinto": 11,
    "bulan": 256,
    "ramadan": 22,
    "balansuang": 10,
    "ari": 43,
    "manuruik": 195,
    "pamantauan": 1,
    "hilal": 9,
    "sabik": 6,
    "sapantun": 1,
    "aturan-aturan": 3,
    "tatulih": 11,
    "hadits": 29,
    "mudo": 130,
    "insulinde": 2,
    "multietnik": 1,
    "didominasi": 18,
    "kaum": 138,
    "indo": 3,
    "pamarintahan": 134,
    "surang": 523,
    "hindia": 74,
    "balando": 286,
    "pangaruah": 41,
    "ernest": 2,
    "douwes": 2,
    "dekker": 2,
    "dd": 6,
    "yunizar": 10,
    "parupo": 28,
    "lainnyo": 311,
    "masuak": 150,
    "daftar": 44,
    "palukih": 54,
    "talaris": 7,
    "badasarkan": 46,
    "top": 12,
    "artprice": 14,
    "disusun": 19,
    "dek": 1833,
    "analis": 8,
    "pakambangan": 49,
    "pasar": 13,
    "seni": 163,
    "rupo": 21,
    "babasis": 44,
    "paris": 26,
    "perancis": 14,
    "sentosa": 5,
    "dibagi": 38,
    "ampek": 147,
    "wilayah": 420,
    "masiang-masiang": 46,
    "manggambarkan": 13,
    "zona": 4,
    "hiburan": 15,
    "babedo-bedo": 6,
    "tenayan": 1,
    "raya": 80,
    "sabauh": 28,
    "pekanbaru": 94,
    "riau": 261,
    "paling": 1,
    "pariode": 53,
    "muncua": 42,
    "saratuih": 6,
    "siswa": 56,
    "smp": 52,
    "sumbar": 16,
    "aktif": 93,
    "berkiprah": 1,
    "jurnalistik": 23,
    "khusus": 67,
    "kms": 10,
    "harian": 53,
    "singgalang": 13,
    "september": 96,
    "dihoyak": 1,
    "gampo": 24,
    "bumi": 116,
    "baliak": 176,
    "bakakuatan": 4,
    "skala": 13,
    "richter": 3,
    "titiak": 30,
    "pusek": 176,
    "ls": 2,
    "bt": 7,
    "kadalamannyo": 2,
    "km": 172,
    "manyababan": 10,
    "hancuanyo": 1,
    "infrastruktur": 16,
    "lubuk": 43,
    "kilangan": 5,
    "amfibi": 13,
    "malatakkan": 4,
    "telua-teluanyo": 1,
    "lua": 149,
    "aia": 269,
    "daun": 48,
    "palem": 2,
    "jakarta": 291,
    "golongan": 29,
    "muda": 13,
    "wikana": 4,
    "tua": 8,
    "mr": 13,
    "bumbu": 24,
    "dagiang": 39,
    "martabak": 33,
    "talua": 17,
    "umumnyo": 149,
    "sadarano": 8,
    "yakni": 79,
    "bawang": 28,
    "bombay": 3,
    "putiah": 54,
    "garam-merica": 1,
    "sacukuiknyo": 3,
    "suhu": 28,
    "udaro": 55,
    "tatinggi": 62,
    "darajaik": 5,
    "celsius": 4,
    "sadangkan": 147,
    "terandah": 1,
    "masih": 236,
    "basobok": 15,
    "surau": 94,
    "tampek": 313,
    "tingga": 89,
    "laki-laki": 81,
    "alun": 61,
    "manikah": 71,
    "lawah": 203,
    "biasonyo": 253,
    "banyak": 606,
    "ditamui": 119,
    "new": 44,
    "guinea": 12,
    "amerika": 178,
    "serikat": 71,
    "pambangkik": 9,
    "tanago": 51,
    "listrik": 61,
    "batu": 169,
    "baro": 29,
    "manggunoan": 96,
    "flue": 1,
    "gas": 27,
    "desulfurization": 1,
    "fgd": 2,
    "manghilangan": 2,
    "manganduang": 32,
    "balerang": 3,
    "carobongnyo": 1,
    "sabab": 20,
    "pamarintah": 129,
    "marancanakan": 3,
    "mandirikan": 35,
    "raja": 57,
    "kweekschool": 10,
    "mandidiak": 7,
    "anak": 260,
    "surek": 100,
    "kaputuihan": 13,
    "pandirian": 28,
    "dikaluakan": 8,
    "tanggal": 412,
    "april": 84,
    "catatan": 21,
    "hariannyo": 1,
    "maso": 368,
    "mahasiswa": 74,
    "kudian": 238,
    "ditajamahan": 9,
    "kadalam": 10,
    "panulih": 55,
    "beb": 1,
    "vuyk": 1,
    "luzi": 3,
    "lulus": 19,
    "namun": 284,
    "malanjuikkan": 8,
    "paguruan": 43,
    "tinggi": 322,
    "disababkan": 15,
    "ketiadaan": 1,
    "biaya": 32,
    "ade": 6,
    "sempat": 78,
    "dirawat": 9,
    "sakit": 19,
    "mitra": 10,
    "keluarga": 19,
    "surabaya": 64,
    "stroke": 3,
    "mediterania": 3,
    "mamisahan": 7,
    "afrika": 95,
    "kubah": 17,
    "dibangun": 66,
    "mangana": 3,
    "nabi": 70,
    "umaik": 58,
    "muhammad": 150,
    "saw": 12,
    "manamatan": 6,
    "sd": 42,
    "kampuang": 64,
    "halamannyo": 7,
    "air": 41,
    "dingin": 37,
    "lembah": 13,
    "gumanti": 3,
    "solok": 82,
    "ikolah": 32,
    "ka-": 188,
    "ujuang": 34,
    "jalan": 174,
    "samo-samo": 7,
    "asam": 43,
    "akan": 196,
    "maambek": 3,
    "produksi": 32,
    "enzim": 1,
    "larva": 5,
    "ikan": 87,
    "trout": 1,
    "kalua": 48,
    "taluanyo": 2,
    "dilakuan": 57,
    "renovasi": 11,
    "kali": 405,
    "melebaan": 1,
    "ruang": 69,
    "sumbayang": 4,
    "x": 72,
    "meter": 94,
    "sman": 110,
    "dahulu": 34,
    "namonyo": 61,
    "rumbai": 8,
    "baalamaik": 11,
    "jlyos": 1,
    "sudarso": 2,
    "noa": 2,
    "rumbaipekanbaru": 1,
    "unand": 13,
    "mandapekan": 59,
    "paringek": 2,
    "a": 67,
    "akreditasi": 11,
    "perguruan": 56,
    "ban-pt": 12,
    "brachyrhopala": 20,
    "ruficornis": 1,
    "saikua": 55,
    "langau": 107,
    "famili": 314,
    "asilidae": 100,
    "pedoman": 10,
    "isteri": 8,
    "mambahas": 14,
    "parsoalan": 3,
    "padusi": 194,
    "ayutthaya": 3,
    "didirian": 93,
    "pertengahan": 3,
    "abaik": 145,
    "gadang": 453,
    "sukhothai": 2,
    "ke": 36,
    "selain": 18,
    "lulusan": 20,
    "politeknik": 49,
    "pun": 123,
    "dituntuik": 4,
    "dapek": 659,
    "bakarajo": 109,
    "katapekan": 1,
    "tapek": 28,
    "ukuran": 28,
    "wakatu": 297,
    "aturan": 16,
    "sairiang": 21,
    "pancalonannyo": 2,
    "liau": 79,
    "maninggaan": 24,
    "kapartaian": 1,
    "talibat": 15,
    "debat": 7,
    "william": 7,
    "campbell": 1,
    "topiknya": 1,
    "iolah": 76,
    "kristen": 41,
    "konteks": 5,
    "ilmu": 209,
    "pangetahuan": 6,
    "mano": 86,
    "kaduonyo": 42,
    "mambicaroan": 3,
    "dugaan": 6,
    "kasalahan": 3,
    "ilmiah": 227,
    "kitab": 33,
    "suci": 27,
    "ditabikan": 216,
    "chamberlin": 8,
    "belgrave": 1,
    "sistem": 307,
    "modern": 62,
    "bahrain": 28,
    "mansa": 4,
    "musa": 18,
    "konon": 7,
    "manaklukkan": 9,
    "ryn": 13,
    "australia": 40,
    "malaksanakan": 9,
    "kagiatannyo": 9,
    "hpi": 14,
    "samo": 240,
    "takaik": 29,
    "sarupo": 364,
    "pusat": 43,
    "penerjemahan": 4,
    "pengetahuan": 18,
    "budaya": 39,
    "tahap": 15,
    "parancanaan": 3,
    "karajo": 84,
    "asiang": 37,
    "centre": 11,
    "culturel": 3,
    "francais": 3,
    "goethe": 1,
    "institut": 53,
    "erasmus": 1,
    "huis": 1,
    "british": 10,
    "council": 5,
    "ani": 4,
    "idrus": 4,
    "adlah": 1,
    "wartawati": 3,
    "senior": 27,
    "mandirian": 78,
    "waspada": 4,
    "lakinyo": 5,
    "h": 32,
    "fyord": 7,
    "ditamukan": 83,
    "sapanjang": 92,
    "pasisia": 57,
    "tapanjang": 14,
    "taluak": 56,
    "manyarupoi-fyord": 1,
    "england": 6,
    "disabuik": 318,
    "fiards": 1,
    "jr": 3,
    "saragih": 7,
    "sadang": 71,
    "periode": 106,
    "kaduo": 225,
    "sasudah": 357,
    "tapiliah": 103,
    "pilkada": 6,
    "sarantak": 4,
    "bagitu": 7,
    "lamo": 116,
    "panjaro": 24,
    "mahambuihan": 1,
    "nafas": 2,
    "tarakhirnyo": 1,
    "umua": 84,
    "nasrul": 11,
    "koto": 214,
    "pamain": 193,
    "sepak": 33,
    "era": 32,
    "-an": 130,
    "sampai": 435,
    "eskovia": 1,
    "sagan-sagan": 1,
    "mangkritik": 5,
    "kakaliruan": 1,
    "dikritik": 4,
    "kawannyo": 15,
    "sandiri": 15,
    "ezeldijk": 1,
    "jeroel": 1,
    "voskuil": 1,
    "gadis": 39,
    "tatarik": 4,
    "pamikiran": 12,
    "ikuik": 78,
    "diskusi": 5,
    "lingkaran": 14,
    "filsafat": 25,
    "korea": 34,
    "baru": 267,
    "lado": 21,
    "berkat": 5,
    "jaso": 21,
    "portugis": 25,
    "jepang": 20,
    "biliak": 9,
    "bafungsi": 38,
    "panyimpanan": 11,
    "barang-barang": 15,
    "privasi": 1,
    "sabalunnyo": 128,
    "pardano": 21,
    "turki": 81,
    "maret": 117,
    "agustus": 138,
    "sarikat": 32,
    "kanada": 27,
    "alaska": 6,
    "ajang": 34,
    "anugerah": 8,
    "musik": 111,
    "afgan": 27,
    "maraiah": 25,
    "panghargaan": 29,
    "panyanyi": 32,
    "pria": 16,
    "solo": 27,
    "tabaiak": 23,
    "lagu": 86,
    "terima": 3,
    "cinta": 25,
    "batino": 22,
    "burgo": 20,
    "mampu": 48,
    "mahasilkan": 4,
    "butir": 1,
    "telur": 2,
    "baukuran": 29,
    "tempo": 11,
    "hari": 193,
    "shivanolipatha": 1,
    "malai": 5,
    "shiva": 1,
    "padam": 2,
    "tamil": 17,
    "arti": 15,
    "kaduo-duonya": 1,
    "marujuak": 45,
    "jajak": 12,
    "dewa": 23,
    "syiwa": 2,
    "pandangan": 19,
    "hindu": 36,
    "babeda": 64,
    "buddha": 30,
    "kolonial": 50,
    "pribumi": 23,
    "dipakai": 104,
    "istilah": 138,
    "malayu": 83,
    "inlanders": 1,
    "suku-suku": 14,
    "asli": 54,
    "kapulauan": 56,
    "nusantara": 23,
    "manggunokan": 61,
    "kurikulum": 38,
    "k-": 1,
    "november": 98,
    "roni": 14,
    "blog": 2,
    "roniyuzirmancom": 1,
    "mancaritoan": 12,
    "pajalanan": 48,
    "bisnisnyo": 1,
    "kahancuran": 5,
    "bangkik": 5,
    "sukses": 27,
    "toko": 9,
    "online-nyo": 2,
    "pernikahan": 8,
    "pertamanya": 3,
    "denga": 1,
    "johannes": 5,
    "andi": 6,
    "irwanto": 2,
    "mareka": 196,
    "bercerai": 2,
    "rasmi": 78,
    "lawan": 14,
    "dilatak": 2,
    "an": 44,
    "lalu": 205,
    "manggenggong": 2,
    "mahantam": 1,
    "tadi": 10,
    "bahu": 7,
    "kakinyo": 3,
    "bajalan": 34,
    "saaruihnyo": 2,
    "sakik": 67,
    "januari": 88,
    "oyong": 3,
    "liza": 3,
    "polimer": 20,
    "alami": 29,
    "tamasuak": 262,
    "asoy": 28,
    "badasakan": 9,
    "katarangan": 6,
    "narasumber": 4,
    "pamakanan": 4,
    "paragede": 8,
    "alek": 31,
    "pragedel": 1,
    "palangkok": 2,
    "makanan": 110,
    "acaro-acaro": 4,
    "banuanso": 2,
    "adaik": 134,
    "babagai": 284,
    "fasilitas": 62,
    "dimiliki": 45,
    "payakumbuh": 54,
    "manunjang": 39,
    "baraja": 107,
    "maaja": 59,
    "dikhususan": 1,
    "manamaikan": 16,
    "pandidikannyo": 29,
    "thawalib": 16,
    "diniyah": 5,
    "tarbiyah": 3,
    "kalapan": 1,
    "kalender": 36,
    "gregorian": 10,
    "fungsi-fungsi": 5,
    "perangkek": 40,
    "kareh": 54,
    "masuakan": 4,
    "kaluaran": 4,
    "alokasi": 5,
    "memori": 22,
    "operasi": 66,
    "batindak": 11,
    "parantaro": 2,
    "antaro": 373,
    "aplikasi": 32,
    "komputer": 191,
    "meskipun": 11,
    "kode": 37,
    "biasonya": 11,
    "dieksekusi": 7,
    "langsuang": 72,
    "bana": 45,
    "manghubungi": 1,
    "os": 7,
    "taputuih": 1,
    "lahan": 22,
    "miriangnyo": 1,
    "sawah": 39,
    "dibantuak": 38,
    "bateras": 2,
    "tera": 1,
    "sering": 7,
    "sengkedan": 1,
    "erosi": 2,
    "manahan": 7,
    "juli": 126,
    "ismail": 34,
    "lengah": 8,
    "diangkek": 85,
    "seksi": 4,
    "pasanjatoan": 1,
    "markas": 16,
    "komandemen": 1,
    "abdul": 123,
    "aziz": 17,
    "ishak": 9,
    "mamulai": 82,
    "pendidikannyo": 4,
    "maktab": 1,
    "melayu": 70,
    "kuala": 47,
    "kangsarnegeri": 1,
    "perak": 37,
    "emerton": 4,
    "nio": 33,
    "supayo": 67,
    "pamaluak": 7,
    "mampunyoi": 220,
    "tarok": 4,
    "talatak": 305,
    "tui": 1,
    "kuranji": 22,
    "bangunannyo": 10,
    "samulo": 19,
    "tabuek": 48,
    "kayu": 87,
    "atok": 42,
    "babahan": 10,
    "ijuak": 6,
    "anatolia": 2,
    "yunani": 50,
    "anatol": 1,
    "kaciak": 20,
    "tabiknyo": 2,
    "matoari": 13,
    "levant": 2,
    "etimologi": 5,
    "anadolu": 1,
    "ana": 1,
    "mandeh": 8,
    "dolu": 1,
    "isi": 40,
    "latin": 32,
    "minor": 5,
    "kawasan": 196,
    "daya": 42,
    "disamokan": 1,
    "hendri": 16,
    "septa": 6,
    "marupakan": 49,
    "politisi": 41,
    "chaidir": 3,
    "kato": 158,
    "songket": 25,
    "sungkit": 1,
    "bararti": 67,
    "mangaik": 2,
    "mancukia": 1,
    "lapangan": 36,
    "pacuan": 11,
    "kudo": 20,
    "milik": 16,
    "kuda": 2,
    "bukit": 40,
    "kandih": 3,
    "djanamar": 3,
    "adjam": 2,
    "lair": 1,
    "bukittinggi": 91,
    "panggiat": 39,
    "pamuda": 24,
    "pajuangan": 42,
    "kamardekaan": 105,
    "dikudian": 6,
    "diplomat": 16,
    "tsunami": 9,
    "menarajang": 1,
    "mentawai": 27,
    "mabyusua": 1,
    "bapusek": 17,
    "lapeh": 29,
    "pantai": 135,
    "oktober": 113,
    "tony": 8,
    "prabowo": 6,
    "musisi": 10,
    "bakabangsaan": 7,
    "malang": 20,
    "jawa": 214,
    "batanghari": 8,
    "leko": 1,
    "musi": 3,
    "banyuasin": 2,
    "memiliki": 15,
    "kegiatan": 45,
    "ekstrakurikuler": 19,
    "antaronyo": 75,
    "pambarian": 5,
    "surah": 72,
    "disasuaikan": 4,
    "tema": 13,
    "dibicarokan": 3,
    "al-baqoroh": 4,
    "al": 38,
    "imran": 2,
    "al-isro": 1,
    "suku": 221,
    "dalimo": 3,
    "tradisional": 116,
    "tagolong": 116,
    "cagar": 27,
    "budayo": 128,
    "bill": 10,
    "amirsjah-rondahaim": 1,
    "garingging": 1,
    "maestro": 6,
    "jazz": 9,
    "konferensi": 21,
    "tatap": 47,
    "cardiff": 3,
    "mangatoan": 28,
    "baso": 147,
    "sanang": 9,
    "apobilo": 10,
    "bacaramah": 1,
    "ekstremis": 1,
    "mohammad": 54,
    "husni": 3,
    "thamrin": 5,
    "amir": 43,
    "sjarifoeddin": 3,
    "tjokrosoejoso": 4,
    "gabungan": 6,
    "front": 3,
    "pasatuan": 31,
    "sadoalah": 51,
    "sosial": 85,
    "maanjurkan": 1,
    "kamerdekaan": 22,
    "sumangaik": 6,
    "dibaoan": 1,
    "tuanku": 88,
    "tambusai": 14,
    "pulang": 30,
    "makkah": 12,
    "manyumangaik-inyo": 1,
    "taruih": 74,
    "malawan": 88,
    "disampaikan": 6,
    "mananamkan": 2,
    "kasadaran": 8,
    "basah": 9,
    "tour": 43,
    "didorong": 3,
    "muko": 56,
    "adao": 1,
    "akhia": 70,
    "patandingan": 25,
    "tautamo": 28,
    "tarakhia": 43,
    "musim": 145,
    "newcastle": 4,
    "united": 17,
    "mancatak": 1,
    "gol": 56,
    "minik": 23,
    "mamanangkan": 35,
    "manempekkan": 1,
    "manchester": 94,
    "city": 56,
    "puncak": 50,
    "klasemen": 2,
    "bhayangkara": 3,
    "samator": 2,
    "klub": 166,
    "voli": 7,
    "bamarkas": 9,
    "lukman": 13,
    "ditunjuak": 35,
    "dpr-gr": 4,
    "manyuaroan": 3,
    "kapantiangan": 11,
    "kalangan": 42,
    "muslim": 101,
    "minaik": 7,
    "awa": 23,
    "darwin": 7,
    "alam": 111,
    "mambueknyo": 24,
    "maabaikan": 1,
    "kadokteran": 11,
    "edinburgh": 7,
    "sabaliaknyo": 13,
    "mambantu": 55,
    "mangkaji": 5,
    "invertebrata": 2,
    "mekanisme": 6,
    "telekomunikasi": 18,
    "nirkabel": 23,
    "mamungkinkan": 14,
    "komunikasi": 33,
    "jarak": 26,
    "jauah": 69,
    "lokasi": 56,
    "mungkin": 66,
    "relatif": 26,
    "sulik": 22,
    "dihubuangkan": 4,
    "kabel": 20,
    "misalnyo": 71,
    "pamancarpanarimo": 1,
    "radio": 30,
    "pangandali": 1,
    "barakhianyo": 2,
    "mulai": 238,
    "bakonsentrasi": 4,
    "mauruih": 1,
    "pondok": 11,
    "pesantrennyo": 1,
    "walikota": 6,
    "politikus": 25,
    "kaampek": 30,
    "endemik": 9,
    "siamang": 2,
    "bilou": 4,
    "hylobates": 4,
    "klossii": 2,
    "lutung": 1,
    "joja": 1,
    "presbytis": 3,
    "potenziani": 2,
    "monyet": 3,
    "simakobu": 1,
    "simias": 2,
    "concolor": 2,
    "beruk": 2,
    "bokoi": 1,
    "macaca": 4,
    "pagensis": 2,
    "georgia": 16,
    "komandan": 13,
    "hidrologi": 7,
    "kagunoan": 6,
    "lanjuik": 12,
    "teknik": 84,
    "kabijakan": 23,
    "parencanaan": 2,
    "dimasuak-an": 3,
    "sakola": 69,
    "sumpur": 2,
    "kudus": 10,
    "negarawan": 1,
    "ulung": 1,
    "bafokus": 7,
    "aktivitas": 42,
    "amal": 3,
    "demi": 20,
    "mambarantas": 3,
    "kamiskinan": 11,
    "hivaids": 1,
    "nelson": 5,
    "mandela": 11,
    "chairil": 19,
    "marasoan": 2,
    "hollandsch-inlandsche": 3,
    "school": 42,
    "his": 11,
    "sekolah": 36,
    "dasar": 71,
    "urang-urang": 52,
    "panjajahan": 32,
    "belanda": 49,
    "rekayasa": 8,
    "luneik": 27,
    "prinsipnyo": 1,
    "manekankan": 5,
    "tahapan-tahapan": 2,
    "pangembangan": 11,
    "analisis": 19,
    "desain": 17,
    "implementasi": 9,
    "testing": 1,
    "maintenance": 1,
    "junisaf": 4,
    "pernah": 249,
    "redaksi": 42,
    "antara": 21,
    "yozar": 13,
    "dikana": 154,
    "pimpinan": 70,
    "eksponen": 2,
    "upita": 6,
    "agustine": 5,
    "thaib": 10,
    "datuak": 54,
    "pangulu": 22,
    "basa": 57,
    "puti": 23,
    "reno": 7,
    "disma": 1,
    "dipatuankan": 1,
    "gadih": 28,
    "cermin": 2,
    "pesawaran": 4,
    "lampung": 25,
    "itji": 9,
    "maningga": 140,
    "dimakaman": 8,
    "tpu": 6,
    "kelapa": 9,
    "adlka": 1,
    "tg": 2,
    "asteroid": 269,
    "sabuak": 4,
    "utamo": 155,
    "seniman": 26,
    "baprofesi": 14,
    "mampartimbangkan": 2,
    "sifek": 2,
    "paliang": 282,
    "mambedoan": 2,
    "pangkakeh": 21,
    "panghituang": 1,
    "terdahulu": 1,
    "inyolah": 1,
    "pemrograman": 20,
    "batua": 9,
    "sadolah": 12,
    "mengemulasi": 1,
    "apo": 32,
    "barangkali": 3,
    "dibatehi": 8,
    "kapasitas": 17,
    "kacapekan": 3,
    "memang": 14,
    "dipicayo": 17,
    "bahwa": 133,
    "mesin": 33,
    "sekarang": 11,
    "maniru": 7,
    "perkomputeran": 3,
    "diciptakan": 4,
    "manusio": 15,
    "masa": 18,
    "niscaya": 1,
    "lambek": 10,
    "agg": 5,
    "bisa": 53,
    "manyewa": 1,
    "fort": 23,
    "kock": 20,
    "kantuanyo": 2,
    "yusuf": 10,
    "rommel": 1,
    "abdillah": 4,
    "natasha": 1,
    "quratulain": 1,
    "mangumpuakan": 2,
    "literatur": 8,
    "tantang": 174,
    "anas": 31,
    "nafis": 11,
    "manggageh": 1,
    "badirinyo": 18,
    "dokumentasi": 7,
    "informasi": 94,
    "kabudayoan": 17,
    "pdikm": 4,
    "pataruangan": 5,
    "tagadangnyo": 2,
    "conor": 1,
    "mcgregor": 1,
    "ufc": 4,
    "manarik": 13,
    "bayar-pa-tayang": 1,
    "acaro": 34,
    "mma": 4,
    "panguasoannyo": 1,
    "talalu": 14,
    "dicampuri": 1,
    "khalifah": 15,
    "sabana": 4,
    "baghdad": 8,
    "tarutamo": 74,
    "cabai": 2,
    "santan": 17,
    "ayam": 83,
    "bahan": 90,
    "pantiang": 80,
    "musajik": 46,
    "panah": 72,
    "embarkasi": 1,
    "haji": 64,
    "palabuahan": 58,
    "emmahaven": 2,
    "bayua": 5,
    "sabalun": 158,
    "dipindahan": 25,
    "asrama": 3,
    "tabiang": 6,
    "cut": 15,
    "nyak": 19,
    "dhien": 16,
    "ejaan": 10,
    "tjoet": 2,
    "nja": 1,
    "laia": 71,
    "lampadang": 1,
    "kasultanan": 43,
    "aceh": 162,
    "sumedang": 3,
    "pasundan": 1,
    "dikubuaan": 6,
    "gunuang": 95,
    "puyuah": 2,
    "pahlawan": 40,
    "parang": 130,
    "salapeh": 53,
    "sibolga": 6,
    "kotamadya": 9,
    "rudi": 14,
    "mantofani": 12,
    "manampuah": 25,
    "manangah": 74,
    "menengah": 9,
    "rupa": 23,
    "smsr": 7,
    "yogyakarta": 120,
    "jocqu": 3,
    "silangan": 2,
    "dilipek": 3,
    "mambaluik": 2,
    "salanjuiknyo": 75,
    "sainggo": 47,
    "manutuik": 7,
    "sabagian": 156,
    "lubang": 21,
    "akhianyo": 96,
    "talaksana": 2,
    "bantuan": 40,
    "salle": 1,
    "kalamoan": 2,
    "dikanali": 3,
    "terengganu": 13,
    "film": 145,
    "fiber": 1,
    "sintetik": 5,
    "hongaria": 3,
    "club": 21,
    "deportivo": 2,
    "pangucapan": 4,
    "spanyol": 47,
    "klu": 1,
    "eportio": 1,
    "waalaxaa": 1,
    "gwaalaxaa": 1,
    "chivas": 3,
    "tias": 1,
    "jalisco": 1,
    "mangagumi": 4,
    "dosennyo": 2,
    "toeti": 2,
    "herati": 1,
    "nurhadi": 1,
    "maminjaman": 1,
    "buku-buku": 12,
    "feminisme": 11,
    "rancana": 3,
    "ditantang": 3,
    "sukarno": 10,
    "bapandapek": 15,
    "bahasonyo": 17,
    "malaysia": 220,
    "boneka": 7,
    "konsolidasi": 1,
    "manambah": 15,
    "kontrol": 10,
    "sahinggo": 174,
    "mangancam": 4,
    "purn": 17,
    "tni": 43,
    "ad": 7,
    "rais": 5,
    "abin": 1,
    "tokoh": 135,
    "tantara": 61,
    "barasil": 29,
    "pamarintahannyo": 10,
    "mamanangan": 14,
    "pemilu": 23,
    "boediono": 3,
    "pangkeknyo": 2,
    "dinaiakan": 1,
    "brigadir": 3,
    "jenderal": 63,
    "mayor": 7,
    "kakayoan": 5,
    "makhluk": 4,
    "manduduaki": 11,
    "paringkek": 32,
    "katigo": 83,
    "brasil": 14,
    "republik": 180,
    "demokratik": 13,
    "kongo": 15,
    "balanjuik": 22,
    "baroe": 2,
    "api": 60,
    "bakomunikasi": 6,
    "kariernya": 6,
    "melesat": 1,
    "bak": 14,
    "meteor": 1,
    "serviks": 2,
    "maragang": 1,
    "parsalinan": 1,
    "dasakan": 2,
    "janin": 4,
    "mamicu": 2,
    "refleks": 1,
    "parsarafan": 1,
    "maningkekan": 25,
    "kontraksi": 1,
    "rahim": 18,
    "proses": 218,
    "pargerakan": 3,
    "kaluanyo": 9,
    "bayi": 12,
    "pohon": 41,
    "sarupojo": 12,
    "bakau": 3,
    "rotan": 5,
    "karet": 10,
    "prajurik": 1,
    "polisi": 29,
    "ptik": 5,
    "luluih": 24,
    "etika": 8,
    "elektronik": 43,
    "manulih": 67,
    "biaso": 109,
    "nasjah": 1,
    "djamin": 9,
    "perbaungan": 1,
    "agati": 1,
    "grandiflora": 1,
    "fabaceae": 1,
    "jacob": 20,
    "gekko": 21,
    "mangatur": 11,
    "padangangan": 2,
    "mancubo": 14,
    "mandamaikan": 1,
    "hubungan": 10,
    "winnie": 11,
    "mangumpuan": 9,
    "maancuakan": 2,
    "bretton": 10,
    "tindakannyo": 6,
    "kzi": 8,
    "maagiah": 67,
    "bukti": 12,
    "hendra": 11,
    "mamasuakan": 7,
    "unsua": 17,
    "kaligrafi": 19,
    "lukisannyo": 3,
    "bani": 58,
    "hawazin": 17,
    "muncualah": 2,
    "sukunyo": 1,
    "saad": 2,
    "bin": 189,
    "bakar": 12,
    "jasyam": 1,
    "nashar": 13,
    "muawiyah": 1,
    "tsaqif": 9,
    "lai": 128,
    "pasakutuan": 7,
    "ulya": 1,
    "lung-ya-kiou-yi": 1,
    "tacataik": 15,
    "peta": 33,
    "dipicayoi": 4,
    "laksamana": 14,
    "cheng": 4,
    "ho": 2,
    "bakunjuang": 9,
    "malaka": 33,
    "skenario": 10,
    "twitter": 4,
    "diproduksi": 13,
    "sudahtu": 1,
    "mamparoleh": 26,
    "kasarjanaan": 1,
    "jurusan": 57,
    "sejarah": 18,
    "gadjah": 12,
    "mada": 18,
    "diadoan": 45,
    "patamuan": 27,
    "djamil": 11,
    "djambek": 5,
    "bukittingi": 1,
    "palaja": 2,
    "sumetera": 1,
    "parabek": 8,
    "segitiga": 2,
    "terumbu": 2,
    "karang": 17,
    "habitat": 10,
    "tarumbu": 8,
    "moluska": 3,
    "reptil": 3,
    "mamalia": 14,
    "laut": 20,
    "kelompok": 18,
    "inti": 29,
    "inggirih": 111,
    "makah": 13,
    "yatim": 4,
    "piatu": 1,
    "digadangan": 7,
    "bawah": 201,
    "asuahan": 4,
    "paktuonyo": 1,
    "abu": 45,
    "thalib": 12,
    "sabalah": 124,
    "tenggara": 80,
    "ganting": 4,
    "digantikan": 12,
    "musliar": 3,
    "kasim": 16,
    "pengamatan": 1,
    "paleontologi": 7,
    "didokumentasikan": 2,
    "masehi": 30,
    "februari": 78,
    "maluncuran": 1,
    "jilid": 6,
    "batajuk": 1,
    "pantun": 21,
    "spontan": 3,
    "baisi": 11,
    "salman": 14,
    "mancopot": 1,
    "muqrin": 2,
    "mahkota": 11,
    "manunjuak": 9,
    "kamanakannyo": 4,
    "nayef": 2,
    "takunnyo": 1,
    "mangkreasian": 1,
    "tari": 74,
    "minang": 85,
    "kontemporer": 20,
    "ery": 2,
    "mefri": 1,
    "tampil": 19,
    "festival": 52,
    "singapura": 89,
    "essen": 2,
    "mlheim": 1,
    "der": 19,
    "ruhr": 1,
    "tokyo": 4,
    "berlin": 5,
    "london": 19,
    "tanjung": 62,
    "barulak": 2,
    "emas": 3,
    "burhanuddin": 16,
    "mohamad": 11,
    "noor": 8,
    "sharifah": 2,
    "zaharah": 1,
    "habib": 5,
    "osman": 3,
    "akronim": 5,
    "ratel": 1,
    "ratron": 1,
    "surel": 6,
    "surat-e": 1,
    "pos": 21,
    "pos-el": 1,
    "imel": 1,
    "e-mail": 1,
    "sarana": 22,
    "kirim": 3,
    "mangirim": 10,
    "internet": 12,
    "parusahaan": 85,
    "manabik-an": 3,
    "sastra": 91,
    "bacoan": 1,
    "wajib": 8,
    "anak-anak": 30,
    "bamain": 148,
    "bek": 9,
    "kanan": 15,
    "centre-back": 1,
    "sumpit": 1,
    "makan": 62,
    "lazim": 7,
    "restoran": 31,
    "manyajikan": 7,
    "masakan": 37,
    "cino": 59,
    "basasuaian": 2,
    "bakmi": 2,
    "mi": 7,
    "pangsit": 1,
    "mie": 3,
    "goreang": 7,
    "kwetiau": 1,
    "uma": 52,
    "dilakukan": 57,
    "kebersamaan": 2,
    "gotong": 8,
    "royong": 10,
    "tanun": 6,
    "salamonyo": 1,
    "ancak": 4,
    "konkani": 1,
    "kenyataannyo": 1,
    "ups": 5,
    "mangarajoan": 46,
    "parintah": 29,
    "beko": 5,
    "setelah": 15,
    "saat": 73,
    "baraliah": 8,
    "parintahnya": 1,
    "samantaro": 215,
    "dapuanyo": 1,
    "dibuek": 87,
    "tapisah": 21,
    "lakang": 3,
    "baimpikan": 1,
    "dindiang": 30,
    "saukuran": 1,
    "manyilangan": 1,
    "ujuangnyo": 5,
    "dimaksud": 2,
    "sumpah": 11,
    "pemuda": 29,
    "disalanggaran": 1,
    "batavia": 27,
    "paradaban": 21,
    "kuno": 45,
    "lambah": 16,
    "sungai": 217,
    "indus": 2,
    "kalahiran": 19,
    "jainisme": 1,
    "sikhisme": 2,
    "kamantarian": 17,
    "pariwisata": 33,
    "manarimo": 64,
    "pangharagoan": 27,
    "kapariwisataan": 1,
    "the": 136,
    "most": 5,
    "improved": 2,
    "travel": 3,
    "culb": 1,
    "tourism": 1,
    "award": 19,
    "nopember": 15,
    "rantau": 27,
    "kopar": 1,
    "rokan": 24,
    "hilir": 21,
    "neoitamus": 34,
    "impudicus": 1,
    "ditahan": 6,
    "dituduah": 9,
    "sabotase": 3,
    "basakongkol": 1,
    "mangguliangkan": 1,
    "dihukum": 6,
    "saumua": 4,
    "pangadilan": 15,
    "rivonia": 1,
    "melaena": 1,
    "siwaluh": 1,
    "jabu": 2,
    "karo": 29,
    "mbah": 4,
    "moen": 3,
    "wafat": 11,
    "salat": 15,
    "subuh": 3,
    "pukua": 17,
    "an-nur": 2,
    "administratif": 19,
    "hulu": 55,
    "propinsi": 9,
    "kompany": 12,
    "mancetak": 40,
    "patamonyo": 30,
    "kalah": 15,
    "wigan": 3,
    "athletic": 4,
    "ahmad": 90,
    "syafii": 7,
    "maarif": 2,
    "mei": 67,
    "basaing": 5,
    "promosi": 10,
    "profc": 1,
    "gandhi": 32,
    "bollywood": 4,
    "lage": 1,
    "raho": 1,
    "munna": 1,
    "bhai": 1,
    "babateh": 32,
    "mali": 9,
    "utaro": 6,
    "togo": 4,
    "ghana": 4,
    "niger": 9,
    "benin": 3,
    "gading": 19,
    "kasadonyo": 19,
    "materi": 17,
    "normal": 12,
    "atom": 20,
    "komponen-komponen": 1,
    "subatom": 1,
    "proton": 3,
    "elektron": 5,
    "neutron": 4,
    "dilaiaan": 5,
    "bangsawan": 20,
    "taat": 3,
    "baagamo": 14,
    "besar": 38,
    "vi": 12,
    "mukim": 8,
    "irwan": 102,
    "maambiak": 50,
    "kuliah": 57,
    "selangor": 10,
    "mambao": 13,
    "bini": 33,
    "panduduakan": 7,
    "timor": 21,
    "ditandoi": 19,
    "konflik": 19,
    "amaik": 23,
    "dasawarsa": 2,
    "separatis": 1,
    "khususnya": 1,
    "fretilin": 2,
    "militer": 79,
    "khabib": 4,
    "abdulmanapovich": 1,
    "nurmagomedov": 9,
    "avar": 3,
    "saniman": 3,
    "bela": 11,
    "diri": 119,
    "rusia": 63,
    "etnis": 49,
    "dimukasuik": 7,
    "tebak": 2,
    "olahan": 8,
    "tepuang": 2,
    "bareh": 35,
    "katan": 13,
    "dicampua": 12,
    "sagu": 9,
    "dimasak": 9,
    "garam": 19,
    "kapur": 5,
    "sirih": 2,
    "alamiah": 2,
    "jinih": 63,
    "kalamin": 4,
    "antah": 3,
    "tethya": 41,
    "paroxeata": 1,
    "manyerap": 101,
    "oksigen": 106,
    "difusi": 100,
    "caliak": 13,
    "nagara-nagara": 35,
    "pangalompokan": 2,
    "barisi": 28,
    "ciri": 24,
    "khas": 68,
    "manonjol": 4,
    "hidangan": 30,
    "warna": 36,
    "kuahnyo": 2,
    "pakek": 6,
    "kakuniangan": 1,
    "pamakaian": 10,
    "kunyik": 10,
    "jambi": 75,
    "dibalah": 3,
    "taubuang": 5,
    "aur": 5,
    "duri": 3,
    "cherrybelle": 102,
    "mampasiokan": 1,
    "album": 63,
    "bajudul": 42,
    "reborn": 2,
    "dirilis": 17,
    "umumpamimpin": 1,
    "majalah": 114,
    "wanita": 26,
    "medan": 200,
    "pampangan": 1,
    "xx": 14,
    "begalung": 14,
    "magiah": 1,
    "definisi": 10,
    "ke-": 24,
    "perbankan": 3,
    "komersial": 17,
    "sakolompok": 1,
    "individu": 13,
    "tatantu": 44,
    "malakuan": 69,
    "padaganag": 1,
    "benda": 17,
    "pribadi": 28,
    "barang": 25,
    "modal": 11,
    "manusia": 96,
    "guno": 13,
    "parubahan": 44,
    "jadi": 72,
    "insinyur": 6,
    "area": 27,
    "mode": 33,
    "kimia": 48,
    "sipil": 28,
    "marancang": 5,
    "mangambangkan": 30,
    "macam": 40,
    "produk": 30,
    "distribusi": 9,
    "energi": 41,
    "satelit": 5,
    "ganggam": 3,
    "radar": 6,
    "mobil": 3,
    "jantuang": 27,
    "buatan": 14,
    "lain-lain": 36,
    "malibaikan": 8,
    "komponen": 4,
    "karya-karyanyo": 6,
    "mulo-mulo": 6,
    "tarikek": 4,
    "bantuak-bantuak": 7,
    "klasik": 23,
    "victor": 5,
    "mangambia": 1,
    "manampekan": 8,
    "sabulan": 6,
    "mangakhiri": 5,
    "sudaro": 17,
    "bakapanjangan": 1,
    "manciptakan": 7,
    "kadamaian": 2,
    "kasejahteraan": 7,
    "kamegahan": 1,
    "kakaisaran": 19,
    "romawi": 13,
    "tanamo": 121,
    "sebutan": 6,
    "pax": 1,
    "romana": 1,
    "iriak": 2,
    "onjai": 3,
    "lisan": 22,
    "rao": 42,
    "pasaman": 26,
    "tapeknyo": 32,
    "bangkak": 1,
    "adopun": 10,
    "bulek": 15,
    "dibagian": 4,
    "tugu": 17,
    "melambangkan": 1,
    "diidamkan": 1,
    "ekonominya": 1,
    "daripado": 44,
    "pertanian": 27,
    "pengeluaran": 1,
    "perdagangan": 5,
    "pelancongan": 2,
    "mutabilis": 1,
    "candi": 48,
    "kolam": 8,
    "bacabang": 2,
    "arah": 58,
    "huruf": 17,
    "t": 9,
    "keberhasilan": 3,
    "malaksanokan": 4,
    "maasilkan": 2,
    "baprestasi": 9,
    "alung": 8,
    "manarapkan": 7,
    "piloting": 4,
    "kbk": 10,
    "ajaran": 31,
    "ntorsura": 1,
    "buzului": 1,
    "county": 14,
    "covasna": 1,
    "rumania": 14,
    "kampus": 38,
    "humaniora": 3,
    "seoul": 4,
    "pangatahuan": 39,
    "suwon": 2,
    "batugas": 15,
    "tasuruak": 3,
    "tingkek": 123,
    "maha": 18,
    "akses": 11,
    "minim": 2,
    "safiah": 5,
    "mandapek": 123,
    "tunjangan": 1,
    "doh": 2,
    "produk-produk": 2,
    "ha": 38,
    "li": 11,
    "fa": 19,
    "tibo": 34,
    "tengah": 57,
    "sabarno": 5,
    "fraksi": 16,
    "abri": 3,
    "rangko": 9,
    "mutu": 7,
    "sdm": 3,
    "pamarentah": 121,
    "manargetkan": 2,
    "palajar": 7,
    "hafa": 2,
    "alquran": 30,
    "maagiahan": 13,
    "kaistimewaan": 3,
    "bagi": 134,
    "panghafa": 1,
    "soekarno": 76,
    "manandotangani": 5,
    "parentah": 5,
    "supersemar": 2,
    "kontroversial": 5,
    "isinyo": 6,
    "versi": 32,
    "angkatan": 58,
    "darek": 37,
    "manugaskan": 1,
    "soeharto": 25,
    "mangamankan": 4,
    "manjago": 24,
    "kaamanan": 13,
    "institusi": 21,
    "kapresidenan": 5,
    "prestasi": 27,
    "manjadian": 11,
    "rwr": 2,
    "manyalanggaraan": 2,
    "kajuaraan": 26,
    "balap": 21,
    "dilua": 2,
    "negaranyo": 5,
    "tahunnyo": 15,
    "digala": 8,
    "mamparingati": 9,
    "ulang": 27,
    "koroang": 10,
    "pampang": 7,
    "pelas": 1,
    "rusli": 49,
    "zainal": 28,
    "diduga": 20,
    "memberikan": 5,
    "suap": 5,
    "dprd": 38,
    "sagadang": 134,
    "miliar": 32,
    "dijanjikan": 2,
    "karbon": 5,
    "se": 13,
    "nitrogen": 7,
    "chlorine": 1,
    "belerang": 1,
    "tulang": 8,
    "belakang": 7,
    "direktur": 63,
    "jabatannyo": 14,
    "keuangan": 22,
    "parairan": 9,
    "janih": 16,
    "kepe-kepe": 1,
    "chaetodon": 1,
    "trifascialis": 1,
    "letaknya": 1,
    "pintu": 51,
    "gerbang": 2,
    "kamandungan": 1,
    "lor": 2,
    "keben": 1,
    "keraton": 7,
    "sedikit": 3,
    "serong": 2,
    "mukonyo": 2,
    "portico": 1,
    "satangah": 18,
    "bo": 3,
    "diorganisasi": 1,
    "makassar": 33,
    "denpasar": 16,
    "ditatapan": 5,
    "kemendagri": 4,
    "proyek": 32,
    "pacontohan": 3,
    "panerapan": 4,
    "kartu": 5,
    "tando": 21,
    "ktp": 1,
    "nomor": 97,
    "induak": 22,
    "kapandudukan": 5,
    "nik": 1,
    "gunung": 24,
    "leuser": 11,
    "tigo": 265,
    "yaitunyo": 9,
    "yuridis": 2,
    "formal": 17,
    "kabaradoan": 21,
    "dituangkan": 3,
    "pangumuman": 11,
    "kptsumii": 1,
    "tentang": 16,
    "peresmian": 1,
    "lima": 39,
    "yaitu": 77,
    "tngunung": 1,
    "tn": 6,
    "hal": 175,
    "dimukasuikan": 3,
    "lapang": 4,
    "dakek": 90,
    "baiak": 94,
    "fisik": 22,
    "jiwa": 103,
    "yuswardi": 1,
    "psms": 3,
    "pengorbanan": 1,
    "batin": 6,
    "ksau": 4,
    "suryadarma": 20,
    "wujuik": 9,
    "nyata": 2,
    "sikap": 13,
    "prajurit": 2,
    "loyalitas": 1,
    "bangsa": 38,
    "karier": 59,
    "kemal": 8,
    "panglimo": 21,
    "komando": 12,
    "patahanan": 20,
    "pangkowilhan": 1,
    "geografis": 16,
    "latak": 12,
    "lintang": 13,
    "bujur": 7,
    "pakumpulan": 8,
    "ba-korespondensi": 1,
    "antarosahabat": 1,
    "pena": 15,
    "manyurek": 1,
    "salaku": 15,
    "dinilai": 14,
    "respon": 3,
    "komitmen": 4,
    "mawujudkan": 2,
    "kabutuahan": 13,
    "palayanan": 8,
    "publik": 26,
    "uu": 25,
    "kuba": 15,
    "florida": 3,
    "bahama": 1,
    "haiti": 2,
    "dianggap": 109,
    "punah": 12,
    "spesimen": 9,
    "ditamuan": 33,
    "kz": 2,
    "enggak": 4,
    "bahauddin": 3,
    "lahir": 10,
    "manaro": 2,
    "jam": 28,
    "mangalami": 71,
    "atoknya": 1,
    "kamanangan": 15,
    "david": 22,
    "jacobs": 22,
    "posisi": 60,
    "departemen": 43,
    "olah": 5,
    "raga": 3,
    "karyawan": 9,
    "tatok": 36,
    "sabah": 78,
    "ums": 2,
    "tagadang": 102,
    "uni-uni": 1,
    "amak-amak": 1,
    "bajualan": 2,
    "nasi": 67,
    "kapau": 9,
    "cambuang": 2,
    "basi": 12,
    "basusun-susun": 1,
    "hakimi": 1,
    "tuo": 72,
    "maroko": 10,
    "pamornyo-pun": 1,
    "manurun": 15,
    "rpublique": 1,
    "du": 8,
    "takuruang": 10,
    "landlocked": 2,
    "country": 5,
    "jajahan": 13,
    "tahuntahun": 1,
    "orde": 29,
    "karya": 80,
    "palaut-palaut": 1,
    "bajau": 11,
    "suluk": 11,
    "lanun": 4,
    "manetap": 7,
    "borneo": 31,
    "istano": 42,
    "silinduang": 11,
    "merupokan": 8,
    "istan": 1,
    "pagaruyung": 9,
    "patandiangan": 81,
    "pra": 6,
    "olimpiade": 44,
    "managangan": 2,
    "timnas": 24,
    "adu": 3,
    "penalti": 2,
    "skor": 13,
    "imbang": 6,
    "papanjangan": 9,
    "kemudian": 19,
    "dipimpin": 51,
    "ir": 19,
    "guru-guru": 8,
    "hanya": 9,
    "suko": 25,
    "rela": 2,
    "tanpa": 56,
    "gaji": 4,
    "roti": 14,
    "pizza": 1,
    "lapisan": 11,
    "lapih": 3,
    "anyaman": 11,
    "basifat": 2,
    "ringan": 13,
    "kuek": 28,
    "majadiannyo": 1,
    "cocok": 15,
    "parabot": 4,
    "dipindah-pindah": 1,
    "ancamannyo": 1,
    "manyabuiknyo": 12,
    "pambarajaan": 7,
    "sakaligus": 59,
    "kader": 8,
    "pangikuik": 12,
    "palawanan": 13,
    "panyiksoan": 1,
    "bapak": 32,
    "banso": 14,
    "pamentasan": 7,
    "karyanyo": 33,
    "iriangan": 1,
    "instrumen": 2,
    "nentwigia": 1,
    "keteknyo": 7,
    "rancak": 36,
    "parkambangan": 4,
    "barikuiknyo": 31,
    "indang": 28,
    "barubah": 36,
    "dimano": 33,
    "sasaran": 7,
    "laga-laga": 1,
    "sajenis": 2,
    "pentas": 5,
    "diagiah": 68,
    "panonton": 32,
    "sagalo": 32,
    "panjuru": 5,
    "gareja": 26,
    "klenteng": 2,
    "marakyat": 1,
    "dangdut": 5,
    "baaliran": 9,
    "dipangaruahi": 8,
    "babedo": 22,
    "sabananyo": 48,
    "deli": 27,
    "sabagainyo": 24,
    "saksi": 3,
    "pemberian": 2,
    "izin": 13,
    "pembalakan": 1,
    "liar": 4,
    "semarang": 26,
    "juruihan": 2,
    "mambukak": 20,
    "janjang": 49,
    "yoitu": 33,
    "langkawi": 23,
    "dibari": 14,
    "status": 44,
    "bebas": 37,
    "cukai": 3,
    "secara": 7,
    "marga": 10,
    "bermani": 6,
    "jurukalang": 4,
    "terbagi": 1,
    "dua": 17,
    "rimbo": 12,
    "pengadang": 1,
    "lebong": 13,
    "awalnya": 1,
    "formatur": 2,
    "soekiman": 1,
    "wirjosandjojo": 1,
    "wilopo": 1,
    "mencalonan": 1,
    "bung": 33,
    "hatta": 42,
    "kotanyo": 18,
    "port": 3,
    "moresby": 1,
    "jaso-jasonyo": 6,
    "manantang": 32,
    "maangkek": 14,
    "harapan": 18,
    "samakin": 40,
    "tabuka": 2,
    "pihak": 78,
    "sakutu": 14,
    "parjanjian": 5,
    "san": 10,
    "francisco": 3,
    "prinsip": 12,
    "hak": 38,
    "manantukan": 4,
    "nasib": 5,
    "self-determination": 1,
    "usao": 5,
    "mambebaskan": 4,
    "balanggu": 1,
    "dirandam": 4,
    "batahun-tahun": 8,
    "dimakan": 21,
    "anai-anai": 1,
    "batahan": 20,
    "tonggak": 19,
    "ratusan": 12,
    "pambarontakan": 15,
    "tajadi": 140,
    "ancaman": 9,
    "kaluarganyo": 9,
    "uniknyo": 1,
    "gedung": 21,
    "buliah": 35,
    "baasa": 21,
    "portugih": 6,
    "governador": 1,
    "gobernador": 1,
    "ulando": 6,
    "gouverneur": 1,
    "kapitalisme": 15,
    "laissez-faire": 2,
    "kaegoisan": 1,
    "ndak": 34,
    "takontrol": 1,
    "garakan": 32,
    "manakankan": 8,
    "filosofi": 11,
    "moral": 11,
    "smith": 43,
    "fokus": 13,
    "sado": 38,
    "matriarkhi": 1,
    "baarti": 11,
    "kakuasaan": 29,
    "ditangan": 3,
    "dipihak": 2,
    "arsenal": 2,
    "fc": 62,
    "manara": 4,
    "pers": 14,
    "susah": 2,
    "payah": 6,
    "kamampuan": 44,
    "kulik": 26,
    "babiso": 4,
    "babahayo": 10,
    "predatornyo": 1,
    "caritonyo": 3,
    "manggugah": 2,
    "maninggakan": 11,
    "kasan": 6,
    "mandalam": 6,
    "pambaconyo": 4,
    "mangutip": 2,
    "pendapek": 4,
    "pangamat": 3,
    "muhtadi": 1,
    "mati": 28,
    "badampiang": 1,
    "tradisi": 82,
    "dikarajoan": 39,
    "baralek": 8,
    "bayam": 19,
    "patiak": 3,
    "biasanyo": 15,
    "jenis": 27,
    "ornamen": 20,
    "tradisionalnyo": 3,
    "bahubuangan": 20,
    "lambang-lambang": 1,
    "adat-istiadat": 1,
    "diciptaan": 2,
    "nenek": 8,
    "moyang": 10,
    "angko": 26,
    "konsep": 23,
    "ideal": 3,
    "puskesmas": 7,
    "malayani": 14,
    "ditinjau": 5,
    "panyebaran": 12,
    "kesehatan": 12,
    "mamadai": 1,
    "es": 45,
    "krim": 4,
    "kue": 19,
    "kariang": 16,
    "bungo": 58,
    "sakura": 38,
    "kareno": 15,
    "simson": 28,
    "buto": 5,
    "itulah": 18,
    "manyuruah": 2,
    "manuntunnyo": 1,
    "mangarahkan": 1,
    "tiang": 39,
    "panyangga": 4,
    "kuil": 44,
    "dagon": 5,
    "drama": 22,
    "bakisah": 1,
    "sosok": 21,
    "setia": 14,
    "kecek": 4,
    "manan": 4,
    "st": 18,
    "panghulu": 27,
    "patukaran": 8,
    "diantaranyo": 6,
    "parnah": 67,
    "cq": 1,
    "layanan": 33,
    "feri": 7,
    "disadioan": 3,
    "baubuangan": 6,
    "thailand": 60,
    "satun": 1,
    "prosesinyo": 1,
    "diwarnai": 6,
    "ritual-ritual": 1,
    "sakral": 5,
    "daun-daun": 7,
    "kapicayoan": 16,
    "arat": 2,
    "sabulungan": 2,
    "hubuangan": 44,
    "tuhan": 22,
    "smk": 7,
    "sawahlunto": 94,
    "ditatokan": 7,
    "bataraf": 8,
    "internasional": 131,
    "louis": 7,
    "pasteur": 9,
    "ilmuwan": 26,
    "prancis": 25,
    "administrasi": 38,
    "dipalueh": 3,
    "konsekuensi": 3,
    "jumlah": 169,
    "panduduaknyo": 23,
    "maningkek": 27,
    "acara": 73,
    "lelang": 5,
    "lukisan": 12,
    "bahasil": 47,
    "tajua": 6,
    "saharago": 4,
    "sakitar": 181,
    "tamaha": 4,
    "dilelang": 1,
    "manampilkan": 12,
    "affandi": 3,
    "zaini": 11,
    "basakola": 6,
    "ins": 9,
    "kayutanam": 9,
    "khusuih": 4,
    "sjafei": 6,
    "dki": 13,
    "ibukota": 33,
    "said": 29,
    "yerusalem": 7,
    "kairo": 11,
    "diduduaki": 3,
    "manganalisis": 5,
    "aspek-aspek": 1,
    "orientalis": 3,
    "taadok": 19,
    "raminyo": 4,
